[sage_voct_seraphdealer_store_purchase_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Can you feel the energy??",Time=0)

[sage_voct_seraphdealer_store_purchase_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Beautiful, huh??",Time=0)

[sage_voct_seraphdealer_store_purchase_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Can you hear it spinning??",Time=0)

[sage_voct_seraphdealer_store_purchase_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Seraph's Secret Marble is for sale.",Time=0)

[sage_voct_seraphdealer_store_purchase_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The wonders of Pandora can also be found in the desert.",Time=0)

[sage_voct_seraphdealer_store_purchase_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Finding a mirror can happen in different places.",Time=0)

[sage_voct_seraphdealer_store_welcome_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="'bird.",Time=0)

[sage_voct_seraphdealer_store_welcome_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The atmosphere here is strange.",Time=0)

[sage_voct_seraphdealer_store_welcome_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="See you again, treasure hunters.",Time=0)

[sage_voct_seraphdealer_store_welcome_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nakayama spends time with Jack looking for true power.",Time=0)

[sage_voct_seraphdealer_store_welcome_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Iridium is not just a local asset for us..",Time=0)

[sage_voct_seraphdealer_store_welcome_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Because not everyone knows the professor's knowledge..",Time=0)

[sage_voct_seraphdealer_store_welcome_0007]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes, there is such a thing.?",Time=0)

[sage_voct_seraphdealer_store_welcome_0008]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I know what you wrote www.",Time=0)

[sage_voct_seraphdealer_store_welcome_0010]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I think you have a crystal.",Time=0)

[sage_voct_seraphdealer_store_bye_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I will be there. wake.",Time=0)

[sage_voct_seraphdealer_store_bye_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I need a crystal.",Time=0)

[sage_voct_seraphdealer_store_bye_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Must go back..",Time=0)

[sage_voct_seraphdealer_store_bye_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="i follow you.",Time=0)

[sage_voct_seraphdealer_store_bye_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Serafini was waiting.",Time=0)

[sage_voct_seraphdealer_store_bye_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Seraphim hold many secrets.",Time=0)

[sage_voct_seraphdealer_store_bye_0007]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bring me your glass.",Time=0)

[sage_voct_seraphdealer_store_bye_0008]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hello.",Time=0)

[sage_voct_seraphdealer_store_bye_0009]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You defeated Seraph. You should do that.",Time=0)

[sage_voct_seraphdealer_store_bye_0010]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="believe me.",Time=0)

[sage_voct_seraphdealer_store_nope_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If they don't defeat the Seraphim Guardians, there is nothing to talk about.",Time=0)

[sage_voct_seraphdealer_store_nope_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Requires Seraphim Crystal. You have to go through the tar shield before you can see the mine shield..",Time=0)

[sage_voct_seraphdealer_store_nope_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My product is only for Terap Guardian Striker..",Time=0)

[sage_voct_seraphdealer_store_nope_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I only buy crystal seraphs. To the Seraphim Guard, Walt Hunter. We will discuss later..",Time=0)